{
  "Caretta caretta": {
    "common": "Loggerhead turtle",
    "class": "Testudines",
    "order": "Testudines",
    "family": "Cheloniidae",
    "description": "The loggerhead sea turtle (Caretta caretta) plays a vital ecological role within its marine environment, acting as a keystone species and contributing to the overall health and balance of the ecosystem. Its conservation is fundamental not only for maintaining the health of marine ecosystems, but also for safeguarding biodiversity, promoting sustainable tourism and addressing broader environmental challenges such as climate change and habitat degradation. The protection of this protected species and its habitats is a shared responsibility to ensure a healthy Mediterranean marine ecosystem for generations to come",
    "threats": "Direct mortality from bycatch in set nets, longlines, trawl nets, disturbance at nesting sites, maritime traffic that can cause collisions. Trawl fishing can also cause habitat destruction.",
    "status": "The population in the northern Adriatic has been estimated only once, revealing a population of 0.405 individuals per km² (Fortuna et al. 2018). Regarding nesting activity, in recent years there has been an increase in the number of nests throughout the Italian peninsula, with an increase also in terms of latitude (Hochscheid et al. 2022). There are insufficient data to identify a trend of growth or decline in the northern Adriatic Sea.",
    "image1": "https://solve.corila.it/documents/1425/link",
    "image2": "https://solve.corila.it/documents/1163/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:caretta_caretta_sempl/embed"
  },
  "Tursiops truncatus": {
    "common": "Tursiope",
    "class": "Cetacea",
    "order": "Cetacea",
    "family": "Delphinidae",
    "description": "The common bottlenose dolphin of the Mediterranean (Tursiops truncatus) is a top predator of its ecosystem and occupies a fundamental ecological niche. The presence and conservation status of bottlenose dolphins in marine habitats reflect the overall health and integrity of these habitats. Understanding population characteristics, ensuring habitat protection, and minimizing human-induced threats are fundamental for effective conservation and management action aimed at preserving these charismatic, ecologically important marine mammals and the balance of the marine environment.",
    "threats": "Bottlenose dolphins have declined by at least 50% over the last 50 years, largely as a consequence of historical killings during eradication campaigns to reduce competition for fish, followed by habitat degradation and excessive fishing effort. The eradication campaigns were conducted until the early 1960s (Bearzi et al., 2004, Bearzi and Fortuna, 2006).",
    "status": "In recent years, the bottlenose dolphin population in the northern Adriatic Sea has been estimated through aerial surveys during the summer of 2010, revealing a presence of 0.057 individuals per km² (Fortuna et al., 2018). More recently, abundance in the northern Adriatic has been estimated at 0.059 individuals per km² (Bearzi et al., 2024.). Focusing on the western northern Adriatic, population abundance has been estimated at 0.1 individuals per km² according to Bearzi et al. 2021. According to the literature, over the last 15 years no sign of population decline or increase has been detected. The eradication campaigns ceased when the species was placed under protection status under Annex II of the European Union Habitat Directive. Based on existing literature, a 4% population growth has been identified, highlighting its stability over the last 15 years.",
    "image1": "https://solve.corila.it/documents/1426/link",
    "image2": "https://solve.corila.it/documents/1164/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:tursips_truncatus_sempl/embed"
  },
  "Sternula albifrons": {
    "common": "Sternula albifrons",
    "class": "Aves",
    "order": "Charadriiformes",
    "family": "Laridae",
    "description": "The little tern (Sternula albifrons), one of the smallest terns in Europe, inhabits marine coastal areas and inland freshwater. It is a regular migrant and breeding species, present only occasionally in winter. It builds its nests in simple shallow depressions, lined with shell fragments and debris. These nests, placed at water level, are often subject to flooding, causing egg loss. In Slovenia and Italy, the little tern nests in few sites including the Sečovlje saltworks, the Val Stagnon Nature Reserve and the Venice lagoon. During the breeding season, the little tern gathers in numerous colonies. It can be observed while foraging aquatic environments in search of small fish, its preferred prey, which it captures by performing short dives from a few meters height. At the end of reproduction, little terns nesting in Adriatic colonies (including the more southern ones), Po Valley and central-eastern Europe colonies give rise to a spectacular moult migration that leads them to concentrate in the Venice lagoon, which becomes for about three months one of the key sites for the conservation of this species",
    "threats": "As with other terns, the main threats for this species are destruction of nesting habitats, mismanagement of site water levels, climate change (sea level rise, heavy rainfall), presence of terrestrial predators such as rats, foxes and also the yellow-legged gull",
    "status": "Although the conservation status at European and Global level is positive, in Italy and Slovenia the species is considered threatened as suggested by the increasingly irregular presence of various breeding colonies even in important historical sites. Positive trends can be observed in some sites, such as in the Val Stagnon Nature Reserve following management interventions aimed at favoring nesting of this species",
    "image1": "https://solve.corila.it/documents/1427/link",
    "image2": "https://solve.corila.it/documents/1153/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:sternula_abifrons_sempl/embed"
  },
  "Cladocora caespitosa": {
    "common": "Cladocora caespitosa",
    "class": "Anthozoa",
    "order": "Scleractinia",
    "family": "Faviidae",
    "description": "Cladocora caespitosa (Linnaeus, 1767) is the only colonial zooxanthellate scleractinian of the Mediterranean capable of forming reefs (hermetic). This coral species, belonging to the Faviidae family, is considered an ecosystem engineer and plays a crucial role in calcium carbonate production, contributing to the formation of coral structures. It is found at depths between 5 and 50 meters and can form colonies of several square meters with specimens up to more than 60 cm in diameter. Its ecological plasticity allows it to colonize various environments, from superficial algal meadows to circalittoral coral bottoms under low light conditions",
    "threats": "The main threats for Cladocora caespitosa include competitive presence of macroalgae (low risk), unfavorable environmental conditions such as extreme temperatures and trophic imbalances due to climate change (medium risk), compromised connectivity due to extensive bleaching (medium risk), global warming and heat waves that intensify bleaching phenomena (high risk). Anchoring and fishing represent low-level threats, while eutrophication presents a medium risk, balanced by increased food availability for colonies.",
    "status": "Overall, the trend is considered stable based on international IUCN assessments. At national and local scale it is considered in slight decline in some Italian areas. Its condition at local scale is in slight decline (ISPRA https://www.isprambiente.gov.it/it/banche-dati/atlante-delle-specie-marine-protette/animali/invertebrati/cnidari/cladocora-caespitosa-linnaeus-1767).",
    "image1": "https://solve.corila.it/documents/1427/link",
    "image2": "https://solve.corila.it/documents/1165/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:cladocora_caespitosa_sempl/embed"
  },
  "Thalasseus sandvicensis": {
    "common": "Thalasseus sandvicensis ",
    "class": "Aves",
    "order": "Charadriiformes",
    "family": "Laridae",
    "description": "The sandwich tern (Thalasseus sandvicensis) is a medium-sized tern species found in various coastal areas. It has a wide distribution range, including Western Europe, the Mediterranean, the Black Sea and the Caspian Sea, with nesting in Italy and Slovenia. The sandwich tern is linked to marine or brackish coastal waters, clear and shallow, where it can fish by diving in flight. For reproduction (Venetian lagoon) it is instead linked to sandy islets in lagoons (salt marshes, mounds) or saltworks (broken embankments, outcrops in basins), bare or with sparse or low halophytic vegetation. It builds its nests near water, in skillfully dug depressions in the ground. The reproductive rate is limited, with no more than two eggs laid once a year and incubated by both parents. It often perches on elevated perches such as poles and other supports, often in association with other terns (frequently with the common tern).",
    "threats": "Predation on nests by terrestrial predators and yellow-legged gull, climate change.",
    "status": "The species has an unfavorable conservation status in Europe (SPEC2: declining), although the long-term population trend in Italy is positive, as are range trends.",
    "image1": "https://solve.corila.it/documents/1428/link",
    "image2": "https://solve.corila.it/documents/1154/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:thalasseus_sandvicensis_sempl/embed"
  },
  "Charadrius alexandrinus": {
    "common": "Charadrius alexandrinus",
    "class": "Aves",
    "order": "Charadriiformes",
    "family": "Charadriidae",
    "description": "The Kentish plover is a shorebird with a global distribution, except for the Americas, found mainly in coastal areas characterized by shallow waters, where it feeds on various species of invertebrates. The species lays 1 to 3 eggs directly in small sand depressions between mid-March and late July, with a peak between the last decade of April and late May. The incubation period lasts from 24 to 27 days. The young, just one day after hatching, follow their parents in search of food walking along the shoreline; they are able to fly only at 28 days of age. It builds its nests on the ground using various natural materials, such as shells, pebbles, grass and leaves, in a small depression in the ground. It prefers to nest in proximity to the black-winged stilt (Himantopus himantopus), little tern (Sternula albifrons), yellow-legged gull (Larus michahellis) and Eurasian oystercatcher (Haematopus ostralegus).",
    "threats": "The main threat for the Kentish plover is represented by the scarcity and alteration of suitable nesting sites, as well as flooding due to heavy rains and high tides, inadequate water resource management, anthropogenic disturbance and predation on nests by terrestrial predators. Although its population is in decline on a global scale, localized increases can be found",
    "status": "It is a rare and localized breeder in Slovenia and partly in Italy and is part of the Red List of breeding birds, classified as an endangered species. Today it nests in the Sečovlje and Strunjan saltworks and on the muddy islands of Škocjan Bay. The total Slovenian population consists of 30-65 breeding pairs. The first nesting record in Strunjan dates back to 2010. In the Strunjan saltworks, 6 nests and one successful breeding pair were reported in 2021. In 2022, the number of breeding pairs rose to 2-4, of which 2 were successful.",
    "image1": "https://solve.corila.it/documents/1429/link",
    "image2": "https://solve.corila.it/documents/1158/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:charadrius_alexandrinus_sempl/embed"
  },
  "Gulosus aristotelis": {
    "common": "Gulosus aristotelis desmarestii",
    "class": "Aves",
    "order": "Suliformes",
    "family": "Phalacrocoracidae",
    "description": "The Mediterranean shag (Gulosus aristotelis desmarestii) represents a seabird of notable ecological relevance in the Mediterranean. It prefers to nest mainly on small islands along the Croatian coasts, where its nests are often hidden among vegetation or protected in rocky crevices, sheltered from terrestrial predators. Egg laying, which can vary from 1 to 6, begins already in December, extending until April or May. At the end of the breeding season, these birds undertake migrations to the northern Adriatic (Gulf of Trieste, Venice Lagoon and Po Delta), with an estimated population between 6,000 and 10,000 individuals. These areas are characterized by shallower waters and greater abundance of demersal fish, which represent their main source of nourishment and are easily accessible.",
    "threats": "Reduction of trophic resources, modernization of mussel farming facilities no longer suitable for species roosting, extreme weather events (such as heavy rainfall during the breeding period), and presence of invasive alien species.",
    "status": "A decrease in food resources could be the basis of the significant decline in the shag population in the Gulf of Trieste, with a significant decrease of 44.7% between 2010 and 2022. This decline could be related to overfishing activity or changes in trophic composition caused by environmental modifications. Although direct tests have not been conducted on this relationship, in the last decade there has been a significant decrease in fish landings in the ports of Grado and Marano Lagunare, respectively 74% and 54%. This decrease was accompanied by a corresponding reduction in the number of fishing vessels of 20% (Confcooperative, 2023)",
    "image1": "https://solve.corila.it/documents/1430/link",
    "image2": "https://solve.corila.it/documents/1160/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:golosus_aristotelis_sempl/embed"
  },
  "Pinna nobilis": {
    "common": "Pinnidae",
    "class": "Bivalvia",
    "order": "Ostreida",
    "family": "Pinnidae",
    "description": "Pinna nobilis (L. 1758) (Bivalvia: Pinnidae) is the largest bivalve in the Mediterranean, of which it is an endemic. This sessile species can exceed one meter in length and 20-30 years of life. It is a sequential hermaphrodite, characterized by asynchronous gamete maturation and external fertilization, with the production of pelagic larvae. It is present in marine habitats of high ecological value, from the intertidal zone up to over 50 m. The species is strongly associated with Posidonia oceanica, Cymodocea nodosa and other marine seagrasses. Other habitats include coastal lagoons, confined bays, rocky coasts and bio-geogenic outcrops such as tegnùe and trezze. It plays a key ecological role as an ecosystem engineer, determining the increase in structural complexity of the habitat and biodiversity. It also hosts some species of symbiotic crustaceans in the mantle cavity. As a filter feeder, it reduces suspended organic matter and contributes to the overall functionality of the ecosystem. The byssus produced by this mollusk has been locally used since antiquity for the production of fabrics. Pinna nobilis can be considered a flagship and umbrella species",
    "threats": "Currently, Pinna nobilis is severely threatened by a pathology responsible for Massive Mortality Events (MME). The epidemic broke out in 2016 in the western Mediterranean and rapidly spread eastward through the main currents, with a drastic decline in populations throughout the Mediterranean. Mortality rates are extremely high, up to 100%. The disease has been associated with a newly described protozoan, Haplosporidium pinnae, which affects the digestive system, but other potentially involved etiological agents have also been identified (such as Mycobacterium sp., Vibrio spp. and a picornavirus), and to date causes and dynamics are not yet fully clarified. Populations in coastal lagoons and other confined environments appear to present relict populations and slightly higher survival rates. Furthermore, the species, in the different phases of its life cycle, is subject to numerous other threats at local and regional scale, often intertwined with each other, with direct and indirect impacts and different levels of severity: regression and fragmentation of marine seagrass meadows; trawl fishing, directly through bycatch or indirectly through habitat degradation; vessel anchoring; dredging activities and other coastal works, with mechanical removal of sediments, resuspension and sedimentation; main dynamics associated with climate change, including water temperature increase, heat waves, extreme climate events, changes in seasonality of temperatures and rainfall; eutrophication and organic enrichment processes, with consequent hypoxia, anoxia and dystrophic crises; bioaccumulation of organic and inorganic contaminants; finally, although not yet fully proven, predation by invasive exotic species could be significant, both on planktonic larvae (e.g. by the ctenophore Mnemiopsis leidyi) and on benthic stages, markedly on juveniles and young adults, (e.g. by the blue crab Callinectes sapidus).",
    "status": "Due to its ecological value and vulnerability, Pinna nobilis is subject to protection by national and international regulations, including in particular the Barcelona Convention and the Habitat Directive 92/43/EEC. Since 2019, due to ongoing epidemics, IUCN has classified the species as critically endangered (CR). The North Adriatic was one of the last areas reached by the epidemic, with MME phenomena reported starting from 2019 in the waters of Friuli Venezia Giulia and from 2020 in the waters of Veneto and Slovenia. Information regarding distribution, population size and demographic characteristics in the project area context are highly heterogeneous, fragmentary and incomplete, also due to the fragmented or dispersed spatial distribution of some habitats. Part of the available data is exclusively qualitative. Given the severity of ongoing mortalities, and taking into account available data, the species' long life span and recorded epidemic dynamics, assessments were conducted based on two time windows, from 2013 to November 2019 and from 2021 to today (data for the intervening period are subject to specific assessment). Available data currently allow, at the survey scale, exclusively a comparison regarding the spatial distribution of populations and viable specimens in benthic habitats. As in the rest of the Mediterranean, in the northern Adriatic the epidemic has caused the collapse of populations. In the seabeds of Veneto marine waters, no living specimens are currently known. Surviving specimens remain in very low numbers in the waters of Friuli Venezia Giulia and Slovenia. Although few quantitative data are available, slightly lower mortality percentages seem associated with lagoons and other confined environments, in agreement with what has been observed in the rest of the Mediterranean. In particular, thanks to the wide distribution and high pre-epidemic density, the Venice lagoon still hosts probably one of the largest populations of the species, which has maintained roughly the same pre-MME extent although with much lower densities. Recent recruitment events documented through targeted surveys in the entire North Adriatic arc are probably related to the presence of such relict lagoon populations. These are however vulnerable to the numerous threats and pressures typical of transitional coastal ecosystems. For the conservation of the species it is therefore necessary to develop and implement monitoring and management policies related to such environments, and frame them in a meta-ecosystemic context and on a transboundary scale",
    "image1": "https://solve.corila.it/documents/1431/link",
    "image2": "https://solve.corila.it/documents/1171/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:pinna_nobilis_sempl/embed"
  },
  "Lanius collurio": {
    "common": "Lanius collurio",
    "class": "Aves",
    "order": "Passeriformes",
    "family": "Laniidae",
    "description": "The red-backed shrike (Lanius collurio) is a migratory passerine bird present in Europe only during the breeding season. It winters in sub-Saharan Africa. Typically an ecotonal species, it is linked to open environments, provided there is enough presence of arboreal and shrubby vegetation around clearings. It has a very varied diet and feeds on invertebrates, reptiles, amphibians, rodents, small mammals and other small passerines",
    "threats": "The removal of tree and shrub margins between fields, landscape simplification and intensive agricultural regime, together with pesticide use, have had a huge impact on local populations, especially in the plains of Northern Italy. In the study area the main threats are anthropogenic disturbance and habitat alteration. Proper forest management should be adopted in wooded areas to enrich the understory and leave space for open areas. Outside forests, the main threat in the context of habitat modification or loss is the pressure of intensive agriculture, which leads to the removal of shrubs and trees and frequent use of the aforementioned pesticides",
    "status": "Despite the wide distribution at national and local scale, significant decreases in populations are recorded. In the Po Valley it has decreased by 50% in the last 10 years. Between 1996-1998 and 2007-2012 in the Province of Venice this bird suffered a local decline and fragmentation in its distribution that reflects the general population trend. In the last 5 years at least one breeding pair has been confirmed in Bosco delle Lame, although reports are occasional and discontinuous. According to Natura 2000, in Bosco di Lison (1996) the presence of the red-backed shrike is reported, but it is evaluated as 'very rare'. Since then, no other reports are known for this site. The species is classified as 'Vulnerable' in the Italian Red List, due to local population decline. The vineyards present around the three study areas are considered suitable for the species according to the GISBAU score. However, more accurate monitoring should take into consideration the specific agricultural practices adopted in each site to evaluate whether they are beneficial for the presence of this species or not. The presence of understory is also fundamental for the proliferation of this bird",
    "image1": "",
    "image2": "",
    "mapUrl": "https://solve.corila.it/datasets/geonode:lanius_collurio/embed"
  },
  "Canis aureus syriacus": {
    "common": "Canis aureus",
    "class": "Mammalia",
    "order": "Carnivora",
    "family": "Canidae",
    "description": "The golden jackal (Canis aureus) is a widely distributed mesocarnivore found from Southeast Asia to Central Europe. This species shows good tolerance towards a wide range of habitats. In Italy, this species is considered relatively synanthropic in most cases, being present also in peri-urban environments and cultivated areas. However, the golden jackal has a clear preference for woodland or shrubby habitats with some type of water bodies. The first data from Italy date back to the mid-1980s and 1990s, with the first confirmed presences of breeding pairs in the provinces of Belluno and Udine. Currently, the most recent data (2021) estimate a total number of jackals between 196 and 250 individuals for the entire country. The species is now well distributed in Northern Italy. In the study area, stable presence of golden jackals was initially suggested by casual encounters by local inhabitants, and subsequently confirmed by a monitoring campaign in 2021-2022 by the University of Udine for the Bandiziol and Prassaccon forests. The total number of individuals is unknown. In the same year, preliminary monitoring in Bosco delle Lame did not record any jackals in the area. Its presence in Lison is still unknown",
    "threats": "The species can be threatened by illegal killings, mistaken killings and car collisions. Natural competition with larger carnivores (such as wolves) can prevail over this species",
    "status": "The conservation status of the species is assessed as 'Near Threatened' according to IUCN due to proximity to populations in the Balkans, which contributes to a significant influx of new individuals, thus reducing the risk of extinction of the species in this country. In Northeast Italy, this species is expanding rather rapidly, as demonstrated by its recent presence in Bandiziol and Prassaccon",
    "image1": "",
    "image2": "",
    "mapUrl": "https://solve.corila.it/datasets/geonode:canis_aureus/embed"
  },
  "Caprimulgus europaeus": {
    "common": "Caprimulgus europaeus",
    "class": "Aves",
    "order": "Caprimulgiformes",
    "family": "Caprimulgidae",
    "description": "The European nightjar (Caprimulgus europaeus) is a nocturnal bird linked to arid and open habitats throughout Eurasia, distributed as far as northwestern China and Mongolia. This long-distance migratory passerine bird breeds in our continent and winters in sub-Saharan Africa. Its cryptic coloration helps it hide on the ground during the day; at night, this bird hunts insects in open habitats and woodland spaces, using tree branches as perches. It is therefore linked to dry grasslands or, in general, xeric environments with non-homogeneous tree cover.",
    "threats": "The greatest threat this bird is facing is habitat loss. Landscape simplification and intensive agricultural regime, together with pesticide use, have an impact on local populations. Maintaining open environments would be a good strategy for its conservation, and this activity is currently becoming an abandoned practice for socioeconomic reasons. In the study area, the main threats are anthropogenic disturbance and habitat alteration. Proper forest management should be adopted in wooded areas to maintain open areas. Outside forests, the main threat in the context of habitat modification or loss is the pressure of intensive agriculture, which leads to the removal of shrubs and trees and frequent use of the aforementioned pesticides",
    "status": "Although the Italian population has shown a decrease in numbers, the conservation status of the European nightjar is assessed as Near Threatened according to the Italian Red List. In fact, the decline has not been so steep as to suggest classifying the species as Vulnerable. The vineyards present around the three study areas are considered suitable for the species according to the GISBAU score. However, more accurate monitoring should take into consideration the specific agricultural practices adopted in each site to evaluate whether they are beneficial for the presence of this species or not",
    "image1": "",
    "image2": "https://solve.corila.it/documents/1150/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:caprimulgus_europaeus/embed"
  },
  "Dryocopus martius": {
    "common": "Dryocopus martius",
    "class": "Aves",
    "order": "Piciformes",
    "family": "Picidae",
    "description": "The black woodpecker (Dryocopus martius) is the largest woodpecker species that inhabits our continent. It is widely distributed in Eurasia, from northern Spain to Siberia. In Italy, it is much more common in the Alps than in the Apennines. This species is linked to extensive and mature forests, both in mountainous and flat environments. The presence of a considerable amount of decomposing trees is fundamental to sustain a viable population in a given area, as these imply the presence of xylophagous beetles and ants, which this species feeds on",
    "threats": "The main threats this species is facing are loss of mature forests, understory simplification and removal of dead biomass from forests. However, overall woodland areas are currently increasing throughout the country due to emigration from rural areas and abandonment of traditional extensive cultivation techniques. The progressive aging of forests involved in this monitoring is beneficial for this species. Proper management of these areas should maintain an adequate number of dead trees in place to promote the natural decomposition process. If these requirements are met, there will be possibilities to witness a future colonization of these areas by the black woodpecker.",
    "status": "The conservation status of the species is assessed as 'Near Threatened' according to IUCN due to its wide distribution and slight population increase. In the study area, the black woodpecker population reflects the general trend occurring in the rest of the country, with recent colonization of the plains in northeast Veneto. In Italy, the black woodpecker seems to be slightly increasing its numbers and expanding its distribution. Reports from flat areas in Veneto, south of the Alps, show that the species is becoming more common, especially during winter. In the Province of Venice this woodpecker does not nest, and its presence is occasional and limited to the winter season. This bird has been occasionally observed in casual encounters that occurred relatively close to the study area. All reports are limited to the winter season",
    "image1": "",
    "image2": "https://solve.corila.it/documents/1151/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:dryocopus_martius/embed"
  },
  "Sterna hirundo": {
    "common": "Sterna hirundo",
    "class": "Aves",
    "order": "Charadriiformes",
    "family": "Laridae",
    "description": "The common tern (Sterna hirundo) is a regular migrant and breeding bird in the Gulf of Trieste, mainly in lagoon fishing valleys. In continental areas, it prefers rocky or pebbly islets in lakes or gravelly banks in river beds, as well as marshes, ponds or wet meadows. In Italy and Slovenia the common tern is a colonial breeder both inland and along the coast. Nesting occurs along the coast both in natural contexts on embankments covered by halophytic plants and muddy islands, but also on islets and rafts set up for this purpose. The breeding season is between April and May and in the year it performs only one clutch. The nest consists of a simple ground depression near water among shell debris and is decorated with grass blades and algae. It feeds on small fish and fry, annelids, crustaceans, mollusks, echinoderms and insects",
    "threats": "Mainly threatened by destruction of nesting habitats. The species depends heavily on management of man-made nesting sites. In the Sečovlje saltworks, failed nestings are reported due to unfavorable weather conditions such as rain and low temperatures. Excessive vegetation growth in nesting sites and high predatory pressures also represent a threat. Sea level rise causes loss of suitable habitat for reproduction.",
    "status": "The species has been characterized for many years by a negative reproductive trend in the Venice Lagoon (Scarton, 2010; Scarton et al., 2019), which seems to have only recently stopped (Scarton et al. 2019).",
    "image1": "https://solve.corila.it/documents/1432/link",
    "image2": "https://solve.corila.it/documents/1155/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:sterna_hirundo_sempl/embed"
  },
  "Somateria mollissima": {
    "common": "Somateria mollissima",
    "class": "Aves",
    "order": "Anseriformes",
    "family": "Anatidae",
    "description": "The common eider (Somateria mollissima) is a sea duck species with mainly circumpolar distribution although it also breeds in Italy, in the Gulf of La Spezia and Trieste. The adult male eider is easily recognizable by its white plumage on the back and black on the belly, with a brown-green head. The female, on the other hand, is dark brown and is distinguished by its large size and head shape, which makes it unique among other female anatids. These sea ducks form large coastal colonies, sometimes composed of thousands of individuals. During the day, they alternate between rest and foraging. They often stop on the coasts to clean their plumage. They feed by diving into marine waters in search of fish, crustaceans and mollusks, with a particular predilection for mussels, which they ingest whole.",
    "threats": "anthropogenic disturbance activities (boats, canoeists, boaters) and presence of terrestrial predators at nesting sites that often lead to nest abandonment. Also, modernization of mussel farming systems (transition from biventia to monoventia) leads to loss of suitable sites for roosting of adults and juveniles (Scridel et al. 2020, 2023)",
    "status": "It is an indicator species of the Marine Strategy and has recently been classified as near threatened by IUCN due to a modest global population decline. The estimated population in the Gulf of Trieste is about 80 individuals and is generally stable, although there is a tendency towards a slight population decline (-11%, going from 78 to 69 individuals). However, the spatial contraction of the species is more evident both in the Gulf of Trieste (rarification on both the eastern and western sides) and in the Adriatic (contraction of 7 10x10 km mapping units in the intervals 2009-2015 and 2017-2023).",
    "image1": "",
    "image2": "https://solve.corila.it/documents/1161/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:somateria_molissima_sempl/embed"
  },
  "Ichthyaetus melanocephalus": {
    "common": "Ichthyaetus melanocephalus",
    "class": "Aves",
    "order": "Charadriiformes",
    "family": "Laridae",
    "description": "The Mediterranean gull (Ichthyaetus melanocephalus) is a bird of the Laridae family, typically coastal and marine. Originally distributed along the coasts of the Black Sea and eastern Mediterranean, where about 90% of the world population still reproduces today, the Mediterranean gull has recently expanded its range, both in terms of nesting and wintering, expanding first eastward and subsequently north and west from its original distribution. In Italy, it is a regular migrant, wintering and very localized breeder. This gull prefers coastal lagoons for nesting, especially on occasionally vegetated sand strips. It is more easily observable in winter, when numerous migrants join the breeding population. Its presence is closely linked to food availability, and although it is usually pelagic, it can venture inland at certain times of the year, reaching countryside and agricultural areas such as olive groves, vineyards and plowed fields",
    "threats": "The main threats for the Mediterranean gull include vulnerability due to concentration of breeding pairs in few sites, making the species susceptible to negative events. Water level variations in nesting areas can negatively affect the availability of suitable sites and breeding outcome. Excessive disturbance to colonies can cause significant damage to the species. In Italy, colony disturbance is a problem, but in the Black Sea, the main nesting site, serious consequences are recorded with a high rate of failed nestings due to anthropogenic disturbance",
    "status": "In study areas subject to monitoring of this species (excluding the Venice Lagoon), the Mediterranean gull appears during spring and autumn migrations and occasionally as a winter resident. Despite occasional fluctuations, the overall trend is considered negative due to the decline observed in the last 10 years in terms of abundance",
    "image1": "",
    "image2": "https://solve.corila.it/documents/1156/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:ichthyaetus_melanocephalus_sempl/embed"
  },
  "Himantopus himantopus": {
    "common": "Common Stilt",
    "class": "Aves",
    "order": "Charadriiformes",
    "family": "Recurvirostridae",
    "description": "This migratory species is predominantly widespread in wetlands throughout Africa and Eurasia. It prefers freshwater, salt or brackish habitats, such as marshes, lagoons and saltworks, where it feeds and nests. Its diet consists mainly of invertebrates, such as mollusks and crustaceans, which it collects from the water surface using its long needle-like beak. The black-winged stilt is considered an umbrella species: by protecting it, we contribute to the protection of other species. In the Mediterranean, its presence indicates adequate management of water regime and traditional salt farming",
    "threats": "Mainly threatened by habitat loss and water level fluctuations during the hatching season, when water rise results in egg loss. Preserving suitable habitats is essential for species survival. Such areas are very important for biodiversity in general.",
    "status": "The population trend is uncertain but estimated to be stable. In the last 30 years, the number of breeding pairs has increased significantly, thanks to adequate habitat management, water regime and protection of nesting sites",
    "image1": "",
    "image2": "https://solve.corila.it/documents/1159/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:himantopus_himantopus_sempl/embed"
  },
  "Calidris alpina": {
    "common": "Dunlin",
    "class": "Aves",
    "order": "Charadriiformes",
    "family": "Scolopacidae",
    "description": "The dunlin (Calidris alpina) is a small shorebird very widespread in Europe. It nests in the tundra and wet regions of Northern Europe, including peatlands and coastal meadows, also brackish. Outside the breeding period, it is a passage migrant on marine shallows. In the study area, it is a regular migrant and wintering species. The species is highly gregarious in winter, sometimes forming large flocks with thousands of individuals on coastal mudflats or sandy beaches. Large numbers can often be observed soaring in synchronized flight during migration stops or in their winter habitat. Invertebrates constitute the main part of the dunlin's diet, both at breeding sites and outside them, feeding mainly on mollusks, worms and crustaceans in coastal areas",
    "threats": "Potential threats for the species include transformation of stopover and feeding environments, water level variation in wintering sites, hunting disturbance in wintering areas, shellfish farming and lead poisoning. Other potential threats are represented by global climate changes",
    "status": "The dunlin has an extremely vast range and, although it seems that the population is decreasing, it remains very numerous. The International Union for Conservation of Nature (IUCN) has assessed that the threat to the species is of Least Concern. The dunlin is one of the species to which the Agreement on the Conservation of African-Eurasian Migratory Waterbirds (AEWA) applies.",
    "image1": "",
    "image2": "https://solve.corila.it/documents/1157/link",
    "mapUrl": "https://solve.corila.it/datasets/geonode:calidris_alpina_sempl/embed"
  }
}
